/* a prompt */
"Hello:" = "Hello:";

/* Make sure the translator knows this is not the same string as the one above it.
   Put a useful comment here. */
"Please tap the button" = "Please tap the button";

/* The number 2 */
"Two" = "Two";

